<?php return array (
  'AUD' => 
  array (
    0 => 'Австралийский доллар',
    1 => '036',
  ),
  'AZN' => 
  array (
    0 => 'Азербайджанский манат',
    1 => '944',
  ),
  'DZD' => 
  array (
    0 => 'Алжирский динар',
    1 => '012',
  ),
  'ARS' => 
  array (
    0 => 'Аргентинское песо',
    1 => '032',
  ),
  'AMD' => 
  array (
    0 => 'Армянский драм',
    1 => '051',
  ),
  'AWG' => 
  array (
    0 => 'Арубанский флорин',
    1 => '533',
  ),
  'AFN' => 
  array (
    0 => 'Афгани',
    1 => '971',
  ),
  'BSD' => 
  array (
    0 => 'Багамский доллар',
    1 => '044',
  ),
  'PAB' => 
  array (
    0 => 'Бальбоа',
    1 => '590',
  ),
  'BBD' => 
  array (
    0 => 'Барбадосский доллар',
    1 => '052',
  ),
  'THB' => 
  array (
    0 => 'Бат',
    1 => '764',
  ),
  'BHD' => 
  array (
    0 => 'Бахрейнский динар',
    1 => '048',
  ),
  'BZD' => 
  array (
    0 => 'Белизский доллар',
    1 => '084',
  ),
  'BYR' => 
  array (
    0 => 'Белорусский рубль',
    1 => '974',
  ),
  'BMD' => 
  array (
    0 => 'Бермудский доллар',
    1 => '060',
  ),
  'BGN' => 
  array (
    0 => 'Болгарский лев',
    1 => '975',
  ),
  'VEF' => 
  array (
    0 => 'Боливар фуерте',
    1 => '937',
  ),
  'BOB' => 
  array (
    0 => 'Боливиано',
    1 => '068',
  ),
  'BRL' => 
  array (
    0 => 'Бразильский реал',
    1 => '986',
  ),
  'BND' => 
  array (
    0 => 'Брунейский доллар',
    1 => '096',
  ),
  'BIF' => 
  array (
    0 => 'Бурундийский франк',
    1 => '108',
  ),
  'VUV' => 
  array (
    0 => 'Вату',
    1 => '548',
  ),
  'KRW' => 
  array (
    0 => 'Вона',
    1 => '410',
  ),
  'XCD' => 
  array (
    0 => 'Восточно-карибский доллар',
    1 => '951',
  ),
  'GYD' => 
  array (
    0 => 'Гайанский доллар',
    1 => '328',
  ),
  'GHS' => 
  array (
    0 => 'Ганский седи',
    1 => '936',
  ),
  'GNF' => 
  array (
    0 => 'Гвинейский франк',
    1 => '324',
  ),
  'GIP' => 
  array (
    0 => 'Гибралтарский фунт',
    1 => '292',
  ),
  'HKD' => 
  array (
    0 => 'Гонконгский доллар',
    1 => '344',
  ),
  'UAH' => 
  array (
    0 => 'Гривна',
    1 => '980',
  ),
  'PYG' => 
  array (
    0 => 'Гуарани',
    1 => '600',
  ),
  'HTG' => 
  array (
    0 => 'Гурд',
    1 => '332',
  ),
  'GMD' => 
  array (
    0 => 'Даласи',
    1 => '270',
  ),
  'DKK' => 
  array (
    0 => 'Датская крона',
    1 => '208',
  ),
  'MKD' => 
  array (
    0 => 'Денар',
    1 => '807',
  ),
  'AED' => 
  array (
    0 => 'Дирхам (ОАЭ)',
    1 => '784',
  ),
  'STD' => 
  array (
    0 => 'Добра',
    1 => '678',
  ),
  'ZWD' => 
  array (
    0 => 'Доллар Зимбабве',
    1 => '716',
  ),
  'NAD' => 
  array (
    0 => 'Доллар Намибии',
    1 => '516',
  ),
  'KYD' => 
  array (
    0 => 'Доллар Островов Кайман',
    1 => '136',
  ),
  'USD' => 
  array (
    0 => 'Доллар США',
    1 => '840',
  ),
  'SBD' => 
  array (
    0 => 'Доллар Соломоновых Островов',
    1 => '090',
  ),
  'TTD' => 
  array (
    0 => 'Доллар Тринидада и Тобаго',
    1 => '780',
  ),
  'FJD' => 
  array (
    0 => 'Доллар Фиджи',
    1 => '242',
  ),
  'DOP' => 
  array (
    0 => 'Доминиканское песо',
    1 => '214',
  ),
  'VND' => 
  array (
    0 => 'Донг',
    1 => '704',
  ),
  'EUR' => 
  array (
    0 => 'Евро',
    1 => '978',
  ),
  'EGP' => 
  array (
    0 => 'Египетский фунт',
    1 => '818',
  ),
  'COU' => 
  array (
    0 => 'Единица реальной стоимости',
    1 => '970',
  ),
  'ZMK' => 
  array (
    0 => 'Замбийская квача',
    1 => '894',
  ),
  'PLN' => 
  array (
    0 => 'Злотый',
    1 => '985',
  ),
  'NIO' => 
  array (
    0 => 'Золотая кордоба',
    1 => '558',
  ),
  'JPY' => 
  array (
    0 => 'Иена',
    1 => '392',
  ),
  'INR' => 
  array (
    0 => 'Индийская рупия',
    1 => '356',
  ),
  'JOD' => 
  array (
    0 => 'Иорданский динар',
    1 => '400',
  ),
  'IQD' => 
  array (
    0 => 'Иракский динар',
    1 => '368',
  ),
  'IRR' => 
  array (
    0 => 'Иранский риал',
    1 => '364',
  ),
  'ISK' => 
  array (
    0 => 'Исладнская крона',
    1 => '352',
  ),
  'YER' => 
  array (
    0 => 'Йеменский риал',
    1 => '886',
  ),
  'CAD' => 
  array (
    0 => 'Канадский доллар',
    1 => '124',
  ),
  'QAR' => 
  array (
    0 => 'Катарский риал',
    1 => '634',
  ),
  'AOA' => 
  array (
    0 => 'Кванза',
    1 => '973',
  ),
  'MWK' => 
  array (
    0 => 'Квача',
    1 => '454',
  ),
  'KES' => 
  array (
    0 => 'Кенийский шиллинг',
    1 => '404',
  ),
  'GTQ' => 
  array (
    0 => 'Кетсаль',
    1 => '320',
  ),
  'PGK' => 
  array (
    0 => 'Кина',
    1 => '598',
  ),
  'LAK' => 
  array (
    0 => 'Кип',
    1 => '418',
  ),
  'COP' => 
  array (
    0 => 'Колумбийское песо',
    1 => '170',
  ),
  'BAM' => 
  array (
    0 => 'Конвертируемая марка',
    1 => '977',
  ),
  'CDF' => 
  array (
    0 => 'Конголезский франк',
    1 => '976',
  ),
  'CRC' => 
  array (
    0 => 'Костариканский колон',
    1 => '188',
  ),
  'EEK' => 
  array (
    0 => 'Крона',
    1 => '233',
  ),
  'CUP' => 
  array (
    0 => 'Кубинское песо',
    1 => '192',
  ),
  'KWD' => 
  array (
    0 => 'Кувейтский динар',
    1 => '414',
  ),
  'MMK' => 
  array (
    0 => 'Кьят',
    1 => '104',
  ),
  'GEL' => 
  array (
    0 => 'Лари',
    1 => '981',
  ),
  'LVL' => 
  array (
    0 => 'Латвийский лат',
    1 => '428',
  ),
  'ALL' => 
  array (
    0 => 'Лек',
    1 => '008',
  ),
  'HNL' => 
  array (
    0 => 'Лемпира',
    1 => '340',
  ),
  'SLL' => 
  array (
    0 => 'Леоне',
    1 => '694',
  ),
  'LRD' => 
  array (
    0 => 'Либерийский доллар',
    1 => '430',
  ),
  'LBP' => 
  array (
    0 => 'Ливанский фунт',
    1 => '422',
  ),
  'LYD' => 
  array (
    0 => 'Ливийский динар',
    1 => '434',
  ),
  'SZL' => 
  array (
    0 => 'Лилангени',
    1 => '748',
  ),
  'LTL' => 
  array (
    0 => 'Литовский лит',
    1 => '440',
  ),
  'LSL' => 
  array (
    0 => 'Лоти',
    1 => '426',
  ),
  'MUR' => 
  array (
    0 => 'Маврикийская рупия',
    1 => '480',
  ),
  'MGA' => 
  array (
    0 => 'Малагасийский ариари',
    1 => '969',
  ),
  'MYR' => 
  array (
    0 => 'Малайзийский ринггит',
    1 => '458',
  ),
  'TMM' => 
  array (
    0 => 'Манат',
    1 => '795',
  ),
  'MAD' => 
  array (
    0 => 'Марокканский дирхам',
    1 => '504',
  ),
  'BOV' => 
  array (
    0 => 'Мвдол',
    1 => '984',
  ),
  'MXN' => 
  array (
    0 => 'Мексиканское песо',
    1 => '484',
  ),
  'MZN' => 
  array (
    0 => 'Мозамбикский метикал',
    1 => '943',
  ),
  'MDL' => 
  array (
    0 => 'Молавский лей',
    1 => '498',
  ),
  'NGN' => 
  array (
    0 => 'Найра',
    1 => '566',
  ),
  'ERN' => 
  array (
    0 => 'Накфа',
    1 => '232',
  ),
  'BTN' => 
  array (
    0 => 'Нгултрум',
    1 => '064',
  ),
  'NPR' => 
  array (
    0 => 'Непальская рупия',
    1 => '524',
  ),
  'ANG' => 
  array (
    0 => 'Нидерландский антильский гульден',
    1 => '532',
  ),
  'ILS' => 
  array (
    0 => 'Новый израильский шекель',
    1 => '376',
  ),
  'RON' => 
  array (
    0 => 'Новый румынский лей',
    1 => '946',
  ),
  'PEN' => 
  array (
    0 => 'Новый соль',
    1 => '604',
  ),
  'TWD' => 
  array (
    0 => 'Новый тайваньский доллар',
    1 => '901',
  ),
  'NOK' => 
  array (
    0 => 'Норвежская крона',
    1 => '578',
  ),
  'OMR' => 
  array (
    0 => 'Оманский риал',
    1 => '512',
  ),
  'TOP' => 
  array (
    0 => 'Паанга',
    1 => '776',
  ),
  'MOP' => 
  array (
    0 => 'Патака',
    1 => '446',
  ),
  'BWP' => 
  array (
    0 => 'Пула',
    1 => '072',
  ),
  'KHR' => 
  array (
    0 => 'Риель',
    1 => '116',
  ),
  'RUB' => 
  array (
    0 => 'Российский рубль',
    1 => '643',
  ),
  'IDR' => 
  array (
    0 => 'Рупия',
    1 => '360',
  ),
  'MVR' => 
  array (
    0 => 'Руфия',
    1 => '462',
  ),
  'ZAR' => 
  array (
    0 => 'Рэнд',
    1 => '710',
  ),
  'XDR' => 
  array (
    0 => 'СДР (специальные права заимствования)',
    1 => '960',
  ),
  'SAR' => 
  array (
    0 => 'Саудовский риял',
    1 => '682',
  ),
  'KPW' => 
  array (
    0 => 'Северокорейская вона',
    1 => '408',
  ),
  'SCR' => 
  array (
    0 => 'Сейшельская рупия',
    1 => '690',
  ),
  'RSD' => 
  array (
    0 => 'Сербский динар',
    1 => '941',
  ),
  'SGD' => 
  array (
    0 => 'Сингапурский доллар',
    1 => '702',
  ),
  'SYP' => 
  array (
    0 => 'Сирийский фунт',
    1 => '760',
  ),
  'SKK' => 
  array (
    0 => 'Словацкая крона',
    1 => '703',
  ),
  'KGS' => 
  array (
    0 => 'Сом',
    1 => '417',
  ),
  'SOS' => 
  array (
    0 => 'Сомалийский шиллинг',
    1 => '706',
  ),
  'TJS' => 
  array (
    0 => 'Сомони',
    1 => '972',
  ),
  'SDG' => 
  array (
    0 => 'Суданский фунт',
    1 => '938',
  ),
  'SRD' => 
  array (
    0 => 'Суринамский доллар',
    1 => '968',
  ),
  'BDT' => 
  array (
    0 => 'Така',
    1 => '050',
  ),
  'WST' => 
  array (
    0 => 'Тала',
    1 => '882',
  ),
  'TZS' => 
  array (
    0 => 'Танзанийский шиллинг',
    1 => '834',
  ),
  'KZT' => 
  array (
    0 => 'Тенге',
    1 => '398',
  ),
  'MNT' => 
  array (
    0 => 'Тугрик',
    1 => '496',
  ),
  'TND' => 
  array (
    0 => 'Тунисский динар',
    1 => '788',
  ),
  'TRY' => 
  array (
    0 => 'Турецкая лира',
    1 => '949',
  ),
  'UGX' => 
  array (
    0 => 'Угандийский шиллинг',
    1 => '800',
  ),
  'MRO' => 
  array (
    0 => 'Угия',
    1 => '478',
  ),
  'UZS' => 
  array (
    0 => 'Узбекский сум',
    1 => '860',
  ),
  'UYU' => 
  array (
    0 => 'Уругвайское песо',
    1 => '858',
  ),
  'PHP' => 
  array (
    0 => 'Филиппинское песо',
    1 => '608',
  ),
  'HUF' => 
  array (
    0 => 'Форинт',
    1 => '348',
  ),
  'DJF' => 
  array (
    0 => 'Франк Джибути',
    1 => '262',
  ),
  'XOF' => 
  array (
    0 => 'Франк КФА BCEAO',
    1 => '952',
  ),
  'XAF' => 
  array (
    0 => 'Франк КФА BEAC',
    1 => '950',
  ),
  'XPF' => 
  array (
    0 => 'Франк КФП',
    1 => '953',
  ),
  'KMF' => 
  array (
    0 => 'Франк Комор',
    1 => '174',
  ),
  'RWF' => 
  array (
    0 => 'Франк Руанды',
    1 => '646',
  ),
  'SHP' => 
  array (
    0 => 'Фунт Святой Елены',
    1 => '654',
  ),
  'FKP' => 
  array (
    0 => 'Фунт Фолклендских островов',
    1 => '238',
  ),
  'GBP' => 
  array (
    0 => 'Фунт стерлингов',
    1 => '826',
  ),
  'HRK' => 
  array (
    0 => 'Хорватская куна',
    1 => '191',
  ),
  'CZK' => 
  array (
    0 => 'Чешская крона',
    1 => '203',
  ),
  'CLP' => 
  array (
    0 => 'Чилийское песо',
    1 => '152',
  ),
  'SEK' => 
  array (
    0 => 'Шведская крона',
    1 => '752',
  ),
  'CHF' => 
  array (
    0 => 'Швейцарский франк',
    1 => '756',
  ),
  'LKR' => 
  array (
    0 => 'Шри-Ланкийская рупия',
    1 => '144',
  ),
  'CVE' => 
  array (
    0 => 'Эскудо Кабо-Верде',
    1 => '132',
  ),
  'ETB' => 
  array (
    0 => 'Эфиопский быр',
    1 => '230',
  ),
  'CNY' => 
  array (
    0 => 'Юань',
    1 => '156',
  ),
  'JMD' => 
  array (
    0 => 'Ямайский доллар',
    1 => '388',
  ),
  'NZD' => 
  array (
    0 => 'новозеландский доллар',
    1 => '554',
  ),
  'PKR' => 
  array (
    0 => 'пакистанская рупия',
    1 => '586',
  ),
); ?>